Repository: memuller/eventuate
Catalog: includes/langs/dbem-*.po
Languages: de_de

source: Date
de_de: Datum

source: Location
de_de: Veranstaltungsort

source: Address
de_de: Adresse

source: Town
de_de: Stadt

source: Some required fields are missing:
de_de: Bitte füllen Sie diese Felder aus:

source: Since the event is repeated, you must specify an end date
de_de: Da die Veranstaltung sich wiederholt, müssen Sie ein Enddatum festlegen

source: Bookings deleted
de_de: Buchungen gelöscht

source: Categories
de_de: Kategorien

source: No categories have been inserted yet!
de_de: Es wurden noch keine Kategorien angelegt!

source: Add category
de_de: Kategorie hinzufügen

source: Category name
de_de: Kategoriename

source: The name of the category
de_de: Der Name der Kategorie

source: Edit category
de_de: Kategorie bearbeiten

source: Update category
de_de: Kategorie aktualisieren

source: Insert New Event
de_de: Neue Veranstaltung anlegen

source: Mon
de_de: Mo

source: Tue
de_de: Di

source: Wed
de_de: Mi

source: Thu
de_de: Do

source: Fri
de_de: Fr

source: Sat
de_de: Sa

source: Sun
de_de: So

source: WARNING: This is a recurring event.
de_de: WARNUNG: Dies ist eine wiederkehrende Veranstaltung.

source: Modifying these data all the events linked to this recurrence will be rescheduled
de_de: Wenn Sie diese Daten ändern, werden alle mit dieser Wiederholung verbundenen Veranstaltungen auch geändert

source: and all booking information will be deleted!
de_de: und alle Buchungsinformationen werden gelöscht!

source: WARNING: This is a recurrence.
de_de: WARNUNG: Dies ist die Wiederholung einer Veranstaltung.

source: If you change these data and save, this will become an independent event.
de_de: Wenn Sie diese Daten ändern und speichern, wird daraus eine neue, unabhängige Veranstaltung.

source: Recurrence
de_de: Wiederholung

source: Repeated event
de_de: Veranstaltung wiederholt sich

source: Daily
de_de: Täglich

source: Weekly
de_de: Wöchentlich

source: Monthly
de_de: Monatlich

source: Every
de_de: Alle

source: day
de_de: Tag

source: days
de_de: Tage

source: week
de_de: Woche

source: weeks
de_de: Wochen

source: month
de_de: Monat

source: months
de_de: Monate

source: first
de_de: Erste

source: second
de_de: Zweite

source: third
de_de: Dritte

source: fourth
de_de: Vierte

source: last
de_de: Letzte

source: Check if your event happens more than once according to a regular pattern
de_de: Hier Haken setzen wenn die Veranstaltung sich regelmäßig wiederholt

source: Reschedule
de_de: Termin ändern

source: This is't a recurrent event
de_de: Dies ist keine wiederkehrende Veranstaltung

source: Contact Person
de_de: Ansprechpartner

source: Contact
de_de: Kontakt

source: Select...
de_de: Auswählen...

source: RSVP
de_de: Reservierung

source: Enable registration for this event
de_de: Reservierungen für diese Veranstaltung aktivieren

source: Spaces
de_de: Plätze

source: responses so far
de_de: Reservierungen bis jetzt

source: Responder
de_de: Reservierungen

source: Booked spaces
de_de: Gebuchte Plätze

source: Available spaces
de_de: Verfügbare Plätze

source: Comment:
de_de: Kommentar:

source: Printable view
de_de: Druckansicht

source: No responses yet!
de_de: Bisher keine Reservierungen!

source: Category
de_de: Kategorie

source: Category:
de_de: Kategorie:

source: The event name. Example: Birthday party
de_de: Name der Veranstaltung, z.B. Geburtstagsparty

source: Event date
de_de: Veranstaltungsdatum

source: Recurrence dates
de_de: Wiederholungsdatum

source: The event date.
de_de: Das Datum der Veranstaltung.

source: When not reoccurring, this event spans between the beginning and end date.
de_de: Wenn die Veranstaltung sich nicht wiederholt, findet sie vom Anfangs- bis Enddatum statt.

source: The recurrence beginning and end date.
de_de: Anfangs- und Enddatum der Wiederholung.

source: Event time
de_de: Beginn der Veranstaltung

source: The time of the event beginning and end
de_de: Uhrzeiten für Beginn und Ende der Veranstaltung

source: Coordinates
de_de: Koordinaten

source: Location:
de_de: Veranstaltungsort:

source: The name of the location where the event takes place. You can use the name of a venue, a square, etc
de_de: Der Name des Ortes, an dem die Veranstaltung stattfindet. Z.B. ein Treffpunkt, ein Platz, etc.

source: Select a location for your event
de_de: Wählen Sie einen Veranstaltungsort

source: Address:
de_de: Adresse:

source: The address of the location where the event takes place. Example: 21, Dominick Street
de_de: Die Adresse des Veranstaltungsortes. Z.B. Hauptstraße 132

source: Town:
de_de: Stadt:

source: The town where the location is located. If you're using the Google Map integration and want to avoid geotagging ambiguities include the country in the town field. Example: Verona, Italy.
de_de: Der Name der Stadt in der sich der Veranstaltungsort befindet. Wenn Sie die Google Maps-Anbindung benutzen, tragen Sie das Land mit in das Stadtfeld ein, um korrekte Geotags zu erhalten. Beispiel: Nassau, Deutschland.

source: Location not found
de_de: Veranstaltungsort nicht gefunden

source: Details about the event
de_de: Details zu der Veranstaltung

source: Attributes
de_de: Attribute

source: Not defined in templates
de_de: In den Templates nicht definiert

source: In order to use attributes, you must define some in your templates, otherwise they'll never show. Go to Events > Settings to add attribute placeholders.
de_de: Um Attribute zu nutzen müssen Sie diese in Ihren Templates definieren, sonst werden sie nicht angezeigt. Unter Veranstaltungen > Einstellungen können Sie Attribut-Platzhalter hinzufügen.

source: Submit Event
de_de: Veranstaltung speichern

source: Are you sure you want to reschedule this recurring event? If you do this, you will lose all booking information and the old recurring events will be deleted.
de_de: Sind Sie sicher, dass Sie diese wiederkehrende Veranstaltung verlegen möchten? Alle Reservierungsdaten und die alten Wiederholungen der Veranstaltung werden dann gelöscht.

source: Are you sure you want to disable bookings? If you do this and save, you will lose all previous bookings. If you wish to prevent further bookings, reduce the number of seats available to the amount of bookings you currently have
de_de: Sind sie sicher, dass Sie die Reservierungen deaktivieren möchten? Wenn Sie dies tun und dann abspeichern, verlieren Sie alle bisherigen Reservierungsdaten. Um einfach weitere Reservierungen zu verhindern, setzen Sie die Anzahl verfügbarer Plätze auf die Anzahl gebuchter Plätze

source: Ach, there's a problem here:
de_de: Ähm, da gibt es ein Problem:

source: Edit Event
de_de: Veranstaltung bearbeiten

source: Past Events
de_de: Vergangene Veranstaltungen

source: All Events
de_de: Alle Veranstaltungen

source: Future Events
de_de: Zukünftige Veranstaltungen

source: Past events
de_de: Vergangene Veranstaltungen

source: All events
de_de: Alle Veranstaltungen

source: Future events
de_de: Zukünftige Veranstaltungen

source: Total
de_de: Gesamt

source: Bulk Actions
de_de: Sammelaktionen

source: Delete selected
de_de: Markierte löschen

source: Apply
de_de: Anwenden

source: Previous Page
de_de: Vorige Seite

source: Next Page
de_de: Nächste Seite

source: no events
de_de: Keine Veranstaltungen

source: Date and time
de_de: Datum und Uhrzeit

source: D d M Y
de_de: d.m.Y

source: Duplicate this event
de_de: Veranstaltung kopieren

source: Locations Deleted
de_de: Veranstaltungsorte gelöscht

source: The location has been updated.
de_de: Der Veranstaltungsort wurde aktualisiert.

source: The location has been added.
de_de: Der Veranstaltungsort wurde hinzugefügt.

source: Locations
de_de: Veranstaltungsorte

source: No venues have been inserted yet!
de_de: Es wurden noch keine Veranstaltungsorte festgelegt!

source: Add location
de_de: Veranstaltungsort hinzufügen

source: Location name
de_de: Name des Veranstaltungsortes

source: The name of the location
de_de: Der Name des Veranstaltungsortes

source: Location address
de_de: Adresse des Veranstaltungsortes

source: The address of the location
de_de: Die Anschrift des Veranstaltungsortes

source: Location town
de_de: Stadt des Veranstaltungsortes

source: The town of the location
de_de: In welcher Stadt befindet sich der Veranstaltungsort?

source: Location image
de_de: Bild des Veranstaltungsortes

source: Select an image to upload
de_de: Bild wählen zum Hochladen

source: Location description
de_de: Beschreibung des Veranstaltungsortes

source: A description of the Location. You may include any kind of info here.
de_de: Eine Beschreibung des Veranstaltungsortes. Hier können Sie jede Art von Information unterbringen.

source: Edit location
de_de: Veranstaltungsort bearbeiten

source: The town where the location is located
de_de: Die Stadt in der sich der Veranstaltungsort befindet

source: Location map
de_de: Karte des Veranstaltungsortes

source: No image uploaded for this location yet
de_de: Für diesen Veranstaltungsort existiert noch kein Bild

source: Upload/change picture
de_de: Bild hochladen/ändern

source: Update location
de_de: Veranstaltungsort aktualisieren

source: Changes saved.
de_de: Änderungen gespeichert.

source: Save Changes
de_de: Änderungen speichern

source: All
de_de: Alle

source: Collapse All
de_de: Alles zuklappen

source: Expand All
de_de: Alles aufklappen

source: Event Manager Options
de_de: Event Manager Optionen

source: Click to toggle
de_de: Umschalten per Klick

source: General options
de_de: Allgemeine Optionen

source: Use dropdown for locations?
de_de: Auswahlliste für Veranstaltungsorte benutzen?

source: Select yes to select location from a drow-down menu; location selection will be faster, but you will lose the ability to insert locations with events
de_de: Wählen Sie Ja um die Veranstaltungsorte aus einer Liste auszuwählen. Dadurch wird die Auswahl schneller aber Sie können keine Veranstaltungsorte durch den Eintrag einer Veranstaltung anlegen

source: Use recurrence?
de_de: Wiederkehrende Veranstaltungen benutzen?

source: Select yes to enable the recurrence features feature
de_de: Wählen Sie Ja um die Optionen für wiederkehrende Veranstaltungen zu aktivieren

source: Use RSVP?
de_de: Reservierungssystem benutzen?

source: Select yes to enable the RSVP feature
de_de: Wählen Sie Ja um das Reservierungssystem von Event Manager zu aktivieren

source: Use categories?
de_de: Kategorien benutzen?

source: Select yes to enable the category features
de_de: Wählen Sie Ja um die Kategorien-Optionen zu aktivieren

source: Use attributes?
de_de: Attribute benutzen?

source: Select yes to enable the attributes feature
de_de: Wählen Sie Ja um die Attribute-Optionen zu aktivieren

source: Events page
de_de: Veranstaltungsseite

source: [No Events Page]
de_de: [Keine Veranstaltungsseite]

source: This option allows you to select which page to use as an events page
de_de: Mit dieser Option wählen Sie, welche Seite als Veranstaltungsseite benutzt werden soll

source: Show events page in lists?
de_de: Veranstaltungsseite in Listen anzeigen?

source: Check this option if you want the events page to appear together with other pages in pages lists.
de_de: Aktivieren Sie diese Option wenn Sie die Veranstaltungsseite zusammen mit anderen Seiten in Seitenlisten anzeigen lassen möchten.

source: Display calendar in events page?
de_de: Kalender auf der Veranstaltungsseite anzeigen?

source: This options allows to display the calendar in the events page, instead of the default list. It is recommended not to display both the calendar widget and a calendar page.
de_de: Diese Option erlaubt auf der Veranstaltungsseite die Darstellung der Kalenderansicht statt der Standardliste. Es wird empfohlen, das Kalender-Widget nicht gleichzeitig mit der Kalenderansicht zu benutzen.

source: Disable title rewriting?
de_de: Titel-Rewrites deaktivieren?

source: Some wordpress themes don't follow best practices when generating navigation menus, and so the automatic title rewriting feature may cause problems, if your menus aren't working correctly on the event pages, try setting this to 'Yes', and provide an appropriate HTML title format below.
de_de: Einige Wordpress-Themen folgen bei der Erzeugung der Navigationsmenüs nicht den Empfehlungen, was zu Problemen mit dem automatischen Titel-Rewrite führen kann. Wenn Ihre Menüs auf den Veranstaltungsseiten nicht richtig funktionieren, setzen Sie diese Option auf 'Ja' und tragen Síe unten ein passendes HTML-Titelformat ein.

source: Event Manager titles
de_de: Event Manager Titel

source: This only setting only matters if you selected 'Yes' to above. You will notice the events page titles aren't being rewritten, and you have a new title underneath the default page name. This is where you control the HTML of this title. Make sure you keep the #_PAGETITLE placeholder here, as that's what is rewritten by events manager. To control what's rewritten in this title, see settings further down for page titles.
de_de: Diese Einstellung ist nur aktiv wenn Sie die obige Option aktiviert haben. Sie werden bemerken dass die Titel der Veranstaltungsseiten nicht neu geschrieben werden und es erscheint ein neuer Titel unterhalb des Standard-Seitennamens. Hier können Sie den HTML-Code dieses Titels bearbeiten. Stellen Sie sicher, dass der #_PAGETITLE-Platzhalter erhalten bleibt, da dieser durch den Event Manager ersetzt wird. Die Einstellungen dazu, was dort eingefügt wird, finden Sie weiter unten in den Einstellungen für Seitentitel.

source: Events format
de_de: Veranstaltungsformat

source: Default event list format header
de_de: Standard-Kopf für das Veranstaltungslisten-Format

source: This content will appear just above your code for the default event list format. Default is blank
de_de: Dieser Inhalt erscheint direkt über dem Inhalt aus dem Standard-Veranstaltungslisten-Format. Vorgabe: Leer.

source: Default event list format
de_de: Standardformat für die Veranstaltungsliste

source: The format of any events in a list.<br/>Insert one or more of the following placeholders: <code>#_NAME</code>, <code>#_LOCATION</code>, <code>#_ADDRESS</code>, <code>#_TOWN</code>, <code>#_NOTES</code>.<br/> Use <code>#_EXCERPT</code> to show <code>#_NOTES</code> until you place a &lt;!&ndash;&ndash; more &ndash;&ndash;&gt; marker.<br/> Use <code>#_LINKEDNAME</code> for the event name with a link to the given event page.<br/> Use <code>#_EVENTPAGEURL</code> to print the event page URL and make your own customised links.<br/> Use <code>#_LOCATIONPAGEURL</code> to print the location page URL and make your own customised links.<br/>Use <code>#_EDITEVENTLINK</code> to add add a link to edit page for the event, which will appear only when a user is logged in.<br/>To insert date and time values, use <a href="http://www.php.net/manual/en/function.date.php">PHP time format characters</a> with a <code>#</code> symbol before them, i.e. <code>#m</code>, <code>#M</code>, <code>#j</code>, etc.<br/> For the end time, put <code>#@</code> in front of the character, ie. <code>#@h</code>, <code>#@i</code>, etc.<br/> You can also create a date format without prepending <code>#</code> by wrapping it in #_{} or #@_{} (e.g. <code>#_{d/m/Y}</code>). If there is no end date, the value is not shown.<br/>Feel free to use HTML tags as <code>li</code>, <code>br</code> and so on.<br/>For custom attributes, you use <code>#_ATT{key}{alternative text}</code>, the second braces are optional and will appear if the attribute is not defined or left blank for that event. This key will appear as an option when adding attributes to your event.
de_de: Das Format für alle Veranstaltungen in der Liste.<br /> Sie können einen oder mehrere der folgenden Platzhalter verwenden: <code>#_NAME</code>, <code>#_LOCATION</code>, <code>#_ADDRESS</code>, <code>#_TOWN</code>, <code>#_NOTES</code>.<br/> Benutzen Sie <code>#_EXCERPT</code> um den Anfang der <code>#_NOTES</code> bis zur &lt;!&ndash;&ndash; more &ndash;&ndash;&gt; Markierung anzuzeigen.<br/> <code>#_LINKEDNAME</code> zeigt den Veranstaltungsnamen mit einem Link zur Veranstaltungsseite an.<br/> <code>#_EVENTPAGEURL</code> gibt die URL der Veranstaltungsseite aus und erlaubt damit maßgeschneiderte Links im Eigenbau.<br/> <code>#_LOCATIONPAGEURL</code> gibt die URL der Seite für den Veranstaltungsort aus.<br/> <code>#_EDITEVENTLINK</code> fügt einen Link zum Bearbeiten der Veranstaltungsseite hinzu, der nur für eingeloggte Nutzer angezeigt wird.<br/> Mit <a href="http://www.php.net/manual/en/function.date.php">PHP Zeitformatbezeichnern</a> mit einem <code>#</code> davor können Datum und Uhrzeit der Veranstaltung beliebig formatiert eingebunden werden, z.B. <code>#m</code>, <code>#M</code>, <code>#j</code>, etc.<br/> Für das Veranstaltungsende wird einfach ein <code>#@</code> vor die Formatbezeichner gesetzt, z.B. <code>#@h</code>, <code>#@i</code>, etc.<br/> Alternativ zum führenden <code>#</code> kann der gesamte Formatbezeichner auch in #_{} oder #@_{} eingefaßt werden (z.B. <code>#_{d/m/Y}</code>). Bei Veranstaltungen ohne Enddatum wird der Wert nicht angezeigt.<br/> Sie können auch HTML tags wie <code>li</code>, <code>br</code> und so weiter benutzen<br/> Für selbstdefinierte Attribute benutzen Sie <code>#_ATT{Attribut}{Alternativer Text}</code>, das zweite Klammernpaar ist optional und wird angezeigt wenn das Attribut für die jeweilige Veranstaltung nicht definiert oder leer ist. Dieser Wert steht zur Auswahl wenn Sie Attribute für die Veranstaltung anlegen.

source: Default event list format footer
de_de: Standard-Fußzeile für das Veranstaltungslisten-Format

source: This content will appear just below your code for the default event list format. Default is blank
de_de: Dieser Inhalt erscheint direkt unter dem Inhalt aus dem Standard-Veranstaltungslisten-Format. Vorgabe: Leer.

source: Single event page title format
de_de: Titelformat für einzelne Veranstaltungsseite

source: The format of a single event page title. Follow the previous formatting instructions.
de_de: Das Format für den Titel einer einzelnen Veranstaltungsseite. Beachten Sie die obigen Formatierungshinweise.

source: Default single event format
de_de: Standardformat für einzelne Veranstaltung

source: The format of a single event page.<br/>Follow the previous formatting instructions. <br/>Use <code>#_MAP</code> to insert a map.<br/>Use <code>#_CONTACTNAME</code>, <code>#_CONTACTEMAIL</code>, <code>#_CONTACTPHONE</code> to insert respectively the name, e-mail address and phone number of the designated contact person. <br/>Use <code>#_ADDBOOKINGFORM</code> to insert a form to allow the user to respond to your events reserving one or more places (RSVP).<br/> Use <code>#_REMOVEBOOKINGFORM</code> to insert a form where users, inserting their name and e-mail address, can remove their bookings.
de_de: Das Format für eine einzelne Veranstaltungsseite.<br/>Beachten Sie die obigen Formatierungshinweise. <br/>Benutzen Sie <code>#_MAP</code> um eine Karte einzublenden.<br/>Benutzen Sie <code>#_CONTACTNAME</code>, <code>#_CONTACTEMAIL</code>, <code>#_CONTACTPHONE</code> um Name, Email-Adresse und Telefonnummer des Ansprechpartners anzuzeigen. <br/>Benutzen Sie <code>#_ADDBOOKINGFORM</code> um dem Besucher die Möglichkeit zu geben, über ein Formular einen oder mehrere Plätze bei einer Veranstaltung zu reservieren.<br/> Benutzen Sie <code>#_REMOVEBOOKINGFORM</code> um ein weiteres Formular einzubinden, mit dem der Besucher seine Reservierung wieder stornieren kann.

source: Events page title
de_de: Titel der Veranstaltungsseite

source: The title on the multiple events page.
de_de: Der Titel für die Seite mit mehreren Veranstaltungen

source: No events message
de_de: Meldungstext wenn keine Veranstaltungen vorhanden sind

source: The message displayed when no events are available.
de_de: Dieser Text wird angezeigt wenn keine Veranstaltungen vorhanden sind.

source: List events by date title
de_de: Titel für Veranstaltungsliste nach Datum

source: If viewing a page for events on a specific dates, this is the title that would show up. To insert date values, use <a href="http://www.php.net/manual/en/function.date.php">PHP time format characters</a> with a <code>#</code> symbol before them, i.e. <code>#m</code>, <code>#M</code>, <code>#j</code>, etc.<br/>
de_de: Dies ist der Seitentitel für die Ansicht von Veranstaltungen für ein bestimmtes Datum. Datumswerte können Sie einfach mit den <a href="http://www.php.net/manual/en/function.date.php">Bezeichnern die auch PHP verwendet</a> und einem <code>#</code> davor einbinden, z.B. <code>#m</code>, <code>#M</code>, <code>#j</code>, etc.<br/>

source: Calendar format
de_de: Kalenderformat

source: Small calendar title
de_de: Titel für den kleinen Kalender

source: The format of the title, corresponding to the text that appears when hovering on an eventful calendar day.
de_de: Das Format für den Titel, entsprechend dem Text der erscheint wenn man mit der Maus über einen Kalendertag fährt, an dem Veranstaltungen stattfinden.

source: Small calendar title separator
de_de: Titel-Trenner für den kleinen Kalender

source: The separator appearing on the above title when more than one events are taking place on the same day.
de_de: Dieser Trenner erscheint im oben angesprochenen Titel wenn mehr als eine Veranstaltung am jeweiligen Tag stattfindet.

source: Full calendar events format
de_de: Format für volle Kalenderansicht der Veranstaltungen

source: The format of each event when displayed in the full calendar. Remember to include <code>li</code> tags before and after the event.
de_de: Das Format für jede Veranstaltung bei der Anzeige im großen Kalender. Denken Sie daran, die Veranstaltung in <code>li</code>-Tags einzufassen.

source: Show list on day with single event?
de_de: Liste auch für Tage mit nur einer Veranstaltung anzeigen?

source: By default, if a calendar day only has one event, it display a single event when clicking on the link of that calendar date. If you select Yes here, you will get always see a list of events.
de_de: In der Voreinstellung wird für Tage mit nur einer Veranstaltung direkt diese Veranstaltung angezeigt, wenn man auf das jeweilige Kalenderdatum klickt. Wenn Sie hier Ja wählen, wird stattdessen immer eine Liste der Veranstaltungen angezeigt.

source: Locations format
de_de: Format für Veranstaltungsorte

source: Single location page title format
de_de: Titelformat für einzelnen Veranstaltungsort

source: The format of a single location page title.<br/>Follow the previous formatting instructions.
de_de: Das Titelformat für Seiten mit einzelnen Veranstaltungsorten.<br/>Beachten Sie die obigen Formatierungshinweise.

source: Default single location page format
de_de: Standard-Seitenformat für einzelnen Veranstaltungsort
