Repository: memuller/eventuate
Catalog: includes/langs/dbem-*.po
Languages: de_de

source: The format of a single location page.<br/>Insert one or more of the following placeholders: <code>#_NAME</code>, <code>#_ADDRESS</code>, <code>#_TOWN</code>, <code>#_DESCRIPTION</code>.<br/> Use <code>#_MAP</code> to display a map of the event location, and <code>#_IMAGE</code> to display an image of the location.<br/> Use <code>#_NEXTEVENTS</code> to insert a list of the upcoming events, <code>#_PASTEVENTS</code> for a list of past events, <code>#_ALLEVENTS</code> for a list of all events taking place in this location.
de_de: Das Seitenformat für Seiten mit einzelnen Veranstaltungsorten.<br/>Benutzen Sie einen oder mehrere der folgenden Platzhalter: <code>#_NAME</code>, <code>#_ADDRESS</code>, <code>#_TOWN</code>, <code>#_DESCRIPTION</code>.<br/> Benutzen Sie <code>#_MAP</code> um eine Karte des Veranstaltungsortes anzuzeigen. Mit <code>#_IMAGE</code> binden Sie ein Bild des Veranstaltungsortes ein.<br/> Benutzen Sie <code>#_NEXTEVENTS</code> um kommende Veranstaltungen anzuzeigen, oder <code>#_PASTEVENTS</code> für eine Liste der vergangenen Veranstaltungen. <code>#_ALLEVENTS</code> zeigt eine Liste aller Veranstaltungen für diesen Veranstaltungsort an.

source: Default location baloon format
de_de: Standardformat für Ballontip-Inhalt für Veranstaltungsorte

source: The format of of the text appearing in the baloon describing the location in the map.<br/>Insert one or more of the following placeholders: <code>#_NAME</code>, <code>#_ADDRESS</code>, <code>#_TOWN</code>, <code>#_DESCRIPTION</code> or <code>#_IMAGE</code>.
de_de: Das Format für den Text im Ballontip der den Veranstaltungsort auf der Karte beschreibt.<br/>Sie können folgende Platzhalter benutzen: <code>#_NAME</code>, <code>#_ADDRESS</code>, <code>#_TOWN</code>, <code>#_DESCRIPTION</code> und <code>#_IMAGE</code>.

source: Default location event list format
de_de: Standardformat für die Veranstaltungsliste an einem Veranstaltungsort

source: The format of the events the list inserted in the location page through the <code>#_NEXTEVENTS</code>, <code>#_PASTEVENTS</code> and <code>#_ALLEVENTS</code> element. <br/> Follow the events formatting instructions
de_de: Das Format für die Veranstaltungen die auf der Seite des Veranstaltungsortes über die Platzhalter <code>#_NEXTEVENTS</code>, <code>#_PASTEVENTS</code> und <code>#_ALLEVENTS</code> eingefügt werden.<br/> Folgen Sie den Formatierungshinweisen für Veranstaltungen

source: Default no events message
de_de: Standardmeldung bei leerer Veranstaltungsliste

source: The message to be displayed in the list generated by <code>#_NEXTEVENTS</code>, <code>#_PASTEVENTS</code> and <code>#_ALLEVENTS</code> when no events are available.
de_de: Diese Meldung wird anstelle der Liste angezeigt die mit <code>#_NEXTEVENTS</code>, <code>#_PASTEVENTS</code> oder <code>#_ALLEVENTS</code> eingefügt werden kann, wenn keine Veranstaltungen vorhanden sind.

source: RSS feed format
de_de: Format für den RSS-Feed

source: RSS main title
de_de: RSS-Feed Haupttitel

source: The main title of your RSS events feed.
de_de: Der Haupttitel Ihres RSS-Feeds für Veranstaltungen.

source: RSS main description
de_de: RSS-Feed Hauptbeschreibung

source: The main description of your RSS events feed.
de_de: Die Hauptbeschreibung Ihres RSS-Feeds für Veranstaltungen.

source: RSS title format
de_de: RSS-Feed Titelformat

source: The format of the title of each item in the events RSS feed.
de_de: Das Format für den Titel jedes Eintrags im RSS-Feed für Veranstaltungen.

source: RSS description format
de_de: RSS-Feed Beschreibungsformat

source: The format of the description of each item in the events RSS feed. Follow the previous formatting instructions.
de_de: Das Format für die Beschreibung jedes Eintrags im RSS-Feed für Veranstaltungen. Beachten Sie die vorangegangenen Formatierungshinweise.

source: Maps and geotagging
de_de: Karten und Geotagging

source: Enable Google Maps integration?
de_de: Integration für Google Maps aktivieren?

source: Yes
de_de: Ja

source: No
de_de: Nein

source: Check this option to enable Goggle Map integration.
de_de: Aktivieren Sie dies Option um Google Maps zu integrieren.

source: Map text format
de_de: Textformat für die Karte

source: The format the text appearing in the event page map cloud.<br/>Follow the previous formatting instructions.
de_de: Das Format für die Texteinblendungen auf der Karte für die Veranstaltungsseite.<br/>Bitte beachten Sie die obigen Formatierungshinweise.

source: RSVP and bookings
de_de: Reservierungen und Buchungen

source: Default contact person
de_de: Standard-Ansprechpartner

source: Select the default contact person. This user will be employed whenever a contact person is not explicitly specified for an event
de_de: Wählen Sie den Standard-Ansprechpartner aus. Dieser wird immer dann genutzt wenn für eine Veranstaltung kein gesonderter Ansprechpartner angegeben ist.

source: Enable the RSVP e-mail notifications?
de_de: Emailbenachrichtigungen für Reservierungen aktivieren?

source: Check this option if you want to receive an email when someone books places for your events.
de_de: Aktivieren Sie diese Option wenn Sie benachrichtigt werden wollen wenn jemand Plätze für Ihre Veranstaltungen bucht.

source: Contact person email format
de_de: Emailformat Ansprechpartner

source: The format or the email which will be sent to the contact person. Follow the events formatting instructions. <br/>Use <code>#_RESPNAME</code>, <code>#_RESPEMAIL</code> and <code>#_RESPPHONE</code> to display respectively the name, e-mail, address and phone of the respondent.<br/>Use <code>#_SPACES</code> to display the number of spaces reserved by the respondent. Use <code>#_COMMENT</code> to display the respondent's comment. <br/> Use <code>#_BOOKEDSEATS</code> and <code>#_AVAILABLESEATS</code> to display respectively the number of booked and available seats.
de_de: Das Format der Email die dem Ansprechpartner zugesandt wird. Orientieren Sie sich an den Formatierungshinweisen für Veranstaltungen. <br/>Benutzen Sie <code>#_RESPNAME</code>, <code>#_RESPEMAIL</code> und <code>#_RESPPHONE</code> um Name, Email-Adresse und Telefonnummer des Interessenten einzubinden.<br/>Mit <code>#_SPACES</code> fügen Sie die Anzahl der vom Interessenten reservierten Plätze ein. Mit <code>#_COMMENT</code> übernehmen Sie den vom Interessenten eingegebenen Kommentar. <br/> Benutzen Sie <code>#_BOOKEDSEATS</code> und <code>#_AVAILABLESEATS</code> um anzuzeigen wie viele Plätze bereits reserviert bzw. noch frei sind.

source: The format or the email which will be sent to reposdent. Follow the events formatting instructions. <br/>Use <code>#_RESPNAME</code> to display the name of the respondent.<br/>Use <code>#_CONTACTNAME</code> and <code>#_CONTACTEMAIL</code> a to display respectively the name and e-mail of the contact person.<br/>Use <code>#_SPACES</code> to display the number of spaces reserved by the respondent. Use <code>#_COMMENT</code> to display the respondent's comment.
de_de: Das Format der Email die dem Interessenten zugesandt wird. Orientieren Sie sich an den Formatierungshinweisen für Veranstaltungen. <br/>Benutzen Sie <code>#_RESPNAME</code> um den Namen des Interessenten anzuzeigen.<br/>Mit <code>#_CONTACTNAME</code> und <code>#_CONTACTEMAIL</code> binden Sie den Namen und die Emailadresse des jeweiligen Ansprechpartners ein.<br/>Mit <code>#_SPACES</code> erhalten Sie die Anzahl der vom Interessenten reservierten Plätze. Mit <code>#_COMMENT</code> zeigen Sie den vom Interessenten eingegebenen Kommentar an.

source: Default notification receiver address
de_de: Standardempfänger für Benachrichtigungen

source: Insert the address of the receiver of your notifications
de_de: Geben Sie hier die Emailadresse für Benachrichtigungen ein.

source: Email Settings
de_de: Emaileinstellungen

source: Notification sender name
de_de: Absendername für Benachrichtigungen

source: Insert the display name of the notification sender.
de_de: Geben Sie hier den Absendernamen für Benachrichtigungsemails ein.

source: Notification sender address
de_de: Absenderadresse für Benachrichtigungen

source: Insert the address of the notification sender. It must corresponds with your gmail account user
de_de: Geben Sie hier die Absenderadresse für Benachrichtigungen ein. Sie muss für Google Mail mit dem Accountnutzernamen übereinstimmen.

source: The port through which you e-mail notifications will be sent. Make sure the firewall doesn't block this port
de_de: Der Port über den die Emailbenachrichtigungen verschickt werden. Stellen Sie sicher dass dieser Port nicht von einer Firewall gesperrt wird.

source: Mail sending method
de_de: Methode für Mailversand

source: PHP mail function
de_de: PHP-Mailfunktion

source: Select the method to send email notification.
de_de: Wählen Sie die Versandmethode für Emailbenachrichtigungen

source: Use SMTP authentication?
de_de: SMTP-Authentifizierung benutzen?

source: SMTP authenticatio is often needed. If you use GMail, make sure to set this parameter to Yes
de_de: SMTP-Authentifizierung wird oft benötigt. Wenn Sie Google Mail benutzen, stellen Sie diesen Wert unbedingt auf Ja.

source: The SMTP host. Usually it corresponds to 'localhost'. If you use GMail, set this value to 'ssl://smtp.gmail.com:465'.
de_de: Der Hostname für SMTP. Üblicherweise 'localhost'. Falls Sie Google Mail benutzen, geben Sie 'ssl://smtp.gmail.com:465' ein.

source: SMTP username
de_de: SMTP Benutzername

source: Insert the username to be used to access your SMTP server.
de_de: Geben Sie einen gültigen Benutzernamen für den SMTP-Server ein.

source: SMTP password
de_de: SMTP Kennwort

source: Insert the password to be used to access your SMTP server
de_de: Geben Sie hier das zugehörige Kennwort für den SMTP-Server ein.

source: Images size
de_de: Bildgröße

source: Maximum width (px)
de_de: Maximale Breite (Pixel)

source: The maximum allowed width for images uploades
de_de: Die maximal erlaubte Bildbreite für das Hochladen von Bildern

source: Maximum height (px)
de_de: Maximale Höhe (Pixel)

source: The maximum allowed width for images uploaded, in pixels
de_de: Die maximal erlaubte Bildhöhe für das Hochladen von Bildern

source: Maximum size (bytes)
de_de: Maximale Größe (Bytes)

source: The maximum allowed size for images uploaded, in pixels
de_de: Die maximal erlaubte Bildgröße für das Hochladen von Bildern

source: Bookings data
de_de: Buchungsdaten

source: Phone number
de_de: Telefonnummer

source: Seats
de_de: Plätze

source: Comment
de_de: Kommentar

source: Booked
de_de: Reserviert

source: Available
de_de: Verfügbar

source: No people have responded to your events yet!
de_de: Es hat noch niemand für Ihre Veranstaltungen reserviert!

source: This table collects the data about the people who responded to your events
de_de: In dieser Tabelle werden die Informationen über die Reservierungen für Ihre Veranstaltungen gesammelt

source: Phone
de_de: Telefon

source: Getting Help for Events Manager
de_de: Hilfe erhalten für Events Manager

source: Booking deleted
de_de: Reservierung gelöscht

source: There are no bookings associated to this name and e-mail
de_de: Es gibt keine Reservierungen für diesen Namen mit dieser Emailadresse

source: Book now!
de_de: Jetzt reservieren!

source: Send your booking
de_de: Reservierung abschicken

source: Hide cancellation form
de_de: Stornierungsformular verstecken

source: Cancel a booking
de_de: Eine Reservierung stornieren

source: Cancel your booking
de_de: Stornieren Sie Ihre Reservierung

source: There was a problem saving the booking.
de_de: Es gab ein Problem beim Speichern der Reservierung.

source: Your booking has been recorded
de_de: Ihre Reservierung wurde entgegengenommen

source: Booking successful.
de_de: Reservierung erfolgreich.

source: However, we were not able to send you an email.
de_de: Leider konnten wir Ihnen keine Bestätigungsemail schicken.

source: Booking could not be created
de_de: Reservierung konnte nicht eingetragen werden

source: Booking cannot be made, not enough seats available!
de_de: Die Reservierung ist nicht möglich, es sind keine freien Plätze verfügbar!

source: Reservation confirmed
de_de: Reservierung bestätigt

source: New booking
de_de: Neue Reservierung

source: There was a problem saving the location so event was not saved.
de_de: Es gab ein Problem beim Speichern des Veranstaltungsortes so dass die Veranstaltung nicht gespeichert werden konnte.

source: Something went wrong with the recurrence update...
de_de: Etwas lief schief bei der Aktualisierung der Wiederholungen...

source: There was a problem saving the recurring events.
de_de: Es gab ein Problem beim Speichern der wiederkehrenden Veranstaltungen.

source: New recurrent event inserted!
de_de: Neue wiederkehrende Veranstaltung eingetragen!

source: New event successfully inserted!
de_de: Neue Veranstaltung erfolgreich eingetragen!

source: Could not save the event details due to a database error.
de_de: Durch einen Datenbankfehler konnten die Veranstaltungsdetails nicht gespeichert werden.

source: Recurrence updated!
de_de: Wiederholungen aktualisiert!

source: updated
de_de: aktualisiert

source: Missing fields:
de_de: Fehlende Angaben:

source: Since the event is repeated, you must specify an event date.
de_de: Da sich die Veranstaltung wiederholt, müssen sie ein Veranstaltungsdatum angeben.

source: Edit
de_de: Bearbeiten

source: Event
de_de: Veranstaltung

source: N/A
de_de: nicht verfügbar

source: Sunday
de_de: Sonntag

source: Monday
de_de: Montag

source: Tuesday
de_de: Dienstag

source: Wednesday
de_de: Mittwoch

source: Thursday
de_de: Donnerstag

source: Friday
de_de: Freitag

source: Saturday
de_de: Samstag

source: the first %s of the month
de_de: Die erste %s des Monats

source: the second %s of the month
de_de: Die zweite %s des Monats

source: the third %s of the month
de_de: Die dritte %s des Monats

source: the fourth %s of the month
de_de: Die vierte %s des Monats

source: the last %s of the month
de_de: Die letzte %s des Monats

source: From %1$s to %2$s
de_de: Von %1$s bis %2$s

source: everyday
de_de: täglich

source: every %s days
de_de: alle %s Tage

source: every %s weeks
de_de: alle %s Wochen

source: every %s months
de_de: alle %s Monate

source: The location name
de_de: Name des Veranstaltungsortes

source: The location address
de_de: Adresse des Veranstaltungsortes

source: The location town
de_de: Stadt des Veranstaltungsortes

source: The image could not be loaded
de_de: Das Bild konnte nicht geladen werden

source: is missing!
de_de: fehlt!

source: The image file is too big! Maximum size:
de_de: Das Bild ist zu groß! Maximalgröße:

source: The image is too big! Maximum size allowed:
de_de: Das Bild ist zu groß! Erlaubte Maximalgröße:

source: The image is in a wrong format!
de_de: Das Bild liegt in einem falschen Format vor!

source: Please supply a valid email format.
de_de: Bitte geben Sie eine gültige Emailadresse ein.

source: Loading Map....
de_de: Lade Karte...

source: Map Unavailable
de_de: Karte nicht verfügbar

source: Please provide a valid email address.
de_de: Bitte geben sie eine gültige Emailadresse ein.

source: Events
de_de: Veranstaltungen

source: No events
de_de: Keine Veranstaltungen

source: <li>No events in this location</li>
de_de: <li>Keine Veranstaltungen an diesem Veranstaltungsort</li>

source: Settings
de_de: Einstellungen

source: Add new
de_de: Hinzufügen

source: People
de_de: Personen

source: Event Categories
de_de: Veranstaltungskategorien

source: Events Manager Settings
de_de: Event Manager Einstellungen

source: Help
de_de: Hilfe

source: Add an event
de_de: Eine Veranstaltung hinzufügen

source: This page corresponds to <strong>Events Manager</strong> events page. Its content will be overriden by <strong>Events Manager</strong>. If you want to display your content, you can can assign another page to <strong>Events Manager</strong> in the the <a href='%s'>Settings</a>.
de_de: Diese Seite entspricht der <strong>Events Manager</strong> Veranstaltungsseite. Ihr Inhalt wird durch den <strong>Events Manager</strong>überschrieben. Wenn Sie hier eigene Inhalte anzeigen möchten, können Sie im <strong>Events Manager</strong> in den <a href='%s'>Einstellungen</a> eine andere Seite für die Veranstaltungen zuweisen.

source: Uh Oh! For some reason wordpress could not create an events page for you (or you just deleted it). Not to worry though, all you have to do is create an empty page, name it whatever you want, and select it as your events page in your <a href="%s">options page</a>. Sorry for the extra step! If you know what you are doing, you may have done this on purpose, if so <a href="%s">ignore this message</a>
de_de: Ohje! Aus irgendeinem Grunde konnte Wordpress keine Veranstaltungsseite für Sie anlegen (oder Sie haben sie gerade gelöscht.) Doch keine Sorge, alles was Sie tun müssen, ist eine leere Seite mit einem beliebigen Namen zu erstellen und diese auf der <a href="%s">Einstellungsseite</a> als Veranstaltungsseite auszuwählen. Der Extraaufwand tut uns leid! Wenn Sie genau wissen, was Sie tun, dann haben Sie dies vielleicht absichtlich getan. In diesem Falle <a href="%s">ignorieren Sie diese Meldung bitte</a>.

source: <p>Hey, <strong>%s</strong>, welcome to <strong>Events Manager</strong>! We hope you like it around here.</p> <p>Now it's time to insert events lists through <a href='%s' title='Widgets page'>widgets</a>, <a href='%s' title='Template tags documentation'>template tags</a> or <a href='%s' title='Shortcodes documentation'>shortcodes</a>.</p> <p>By the way, have you taken a look at the <a href='%s' title='Change settings'>Settings page</a>? That's where you customize the way events and locations are displayed.</p> <p>What? Tired of seeing this advice? I hear you, <a href='%s' title='Don't show this advice again'>click here</a> and you won't see this again!</p>
de_de: <p>Hey, <strong>%s</strong>, willkommen beim <strong>Events Manager</strong>! Wir hoffen, es gefällt Ihnen hier.</p> <p>Nun ist es an der Zeit, Veranstaltungslisten einzubinden, durch <a href='%s' title='Widgets page'>Widgets</a>, <a href='%s' title='Template tags documentation'>Vorlagen-Platzhalter</a> oder <a href='%s' title='Shortcodes documentation'>Shortcodes</a>.</p> <p>Übrigens, haben Sie sich schon die <a href='%s' title='Change settings'>Einstellungen</a> angeschaut? Dort können Sie genau einstellen, wie Veranstaltungen und Veranstaltungsorte angezeigt werden.</p> <p>Wie bitte? Sie haben diese Hinweise satt? Ihnen kann geholfen werden, <a href='%s' title='Don't show this advice again'>klicken Sie hier</a>, und Sie werden uns nicht wiedersehen!</p>

source: Uncategorized
de_de: Unkategorisiert

source: #_RESPNAME (#_RESPEMAIL) will attend #_NAME on #m #d, #Y. He wants to reserve #_SPACES spaces.<br/> Now there are #_RESERVEDSPACES spaces reserved, #_AVAILABLESPACES are still available.<br/>Yours faithfully,<br/>Events Manager
de_de: #_RESPNAME (#_RESPEMAIL) besucht #_NAME am #d.#m.#Y und bittet um Reservierung von #_SPACES Platz/Plätze.<br/> Aktuell sind #_RESERVEDSPACES Plätze reserviert und #_AVAILABLESPACES noch verfügbar.<br/>Mit freundlichem Gruß,<br/>Events Manager

source: Dear #_RESPNAME, <br/>you have successfully reserved #_SPACES space/spaces for #_NAME.<br/>Yours faithfully,<br/> #_CONTACTPERSON
de_de: Guten Tag #_RESPNAME, <br/>Sie haben erfolgreich #_SPACES Platz/Plätze reserviert für #_NAME.<br/>Mit freundlichem Gruß,<br/> #_CONTACTPERSON

source: We could not mirgrate old recurrence data over. DONT WORRY! You can just delete the current plugin, and re-install the previous 2.2.2 version and you wont lose any of your data. Either way, please contact the developers to let them know of this bug.
de_de: Wir konnten die alten Wiederholungsdaten nicht auf die neue Version migrieren. KEINE SORGE! Sie können einfach das aktuelle Plugin löschen und die alte Version 2.2.2 wieder installieren. Dabei gehen keine Daten verloren. Auf jeden Fall kontaktieren Sie bitte die Entwickler und berichten Sie Ihnen von diesem Fehler.

source: Events Manager successfully imported your events, please check your records to verify.
de_de: Events Manager hat Ihre Veranstaltungen erfolgreich importiert, bitte überprüfen Sie die Einträge.

source: Something has gone wrong when importing your old event. See the <a href="%s">support page</a> for more information. <a href="%s">Dismiss this message</a>
de_de: Etwas ist schiefgelaufen beim Import Ihrer alten Veranstaltung. <a href="%s">Auf der Hilfeseite finden Sie</a> weitere Informationen. <a href="%s">Diese Meldung nicht mehr anzeigen</a>

source: Ach, some problems here:
de_de: Uff, da gibt es ein Problem:

source: Display your events in a calendar widget.
de_de: Zeigen Sie Ihre Veranstaltungen in einem Kalender-Widget an.

source: Events Calendar
de_de: Veranstaltungskalender

source: Calendar
de_de: Kalender

source: Title
de_de: Titel

source: Show Long Events?
de_de: Lange Veranstaltungen zeigen?

source: Display a list of events on Events Manager.
de_de: Zeigt eine Liste der Veranstaltungen im Events Manager.

source: Number of events
de_de: Anzahl der Veranstaltungen

source: Scope of the events
de_de: Zeitraum für Veranstaltungen

source: Order of the events
de_de: Sortierung der Veranstaltungen

source: Ascendant
de_de: Aufsteigend

source: Descendant
de_de: Absteigend

source: List item format
de_de: Format für Listeneinträge

source: Display a list of event locations on Events Manager.
de_de: Zeigt eine Liste der Veranstaltungsorte im Events Manager

source: No locations
de_de: Keine Veranstaltungsorte

source: Event Locations
de_de: Veranstaltungsorte

source: Show number of locations
de_de: Anzahl der Veranstaltungsorte anzeigen

source: Scope of the locations
de_de: Zeitraum für Veranstaltungsorte

source: Locations with upcoming events
de_de: Veranstaltungsorte mit kommenden Veranstaltungen

source: All locations
de_de: Alle Veranstaltungsorte

source: Locations with past events
de_de: Veranstaltungsorte mit vergangenen Veranstaltungen

source: Order of the locations
de_de: Reihenfolge der Veranstaltungsorte

source: Manage events specifying precise spatial data (Location, Town, Province, etc).
de_de: Veranstaltungen verwalten mithilfe präziser räumlicher Daten (Veranstaltungsort, Stadt, Region, etc.)
